{
  "posts": [
    {
      "id": "5f63d9941253930a84fa859e",
      "title": "Mindenki szeme láttára",
      "body": "Rengeteg szemtanúja volt a gyilkosságnak, az elkövetőt mégsem ítélték el.",
      "answer": "Egy színházban történt meg eset, ahol az aktuális darab szerves része egy pisztolylövés általi gyilkosság. A kellékfegyvert azonban valaki egy ugyanúgy kinéző igazira cserélte, így a mit sem sejtő főszereplő ténylegesen megöli színésztársát. A felelősség így azonban nem a ravasz meghúzóját, hanem a fegyvert kicserélő személyt terheli.",
      "picturelist": "8_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa8597",
      "title": "Áramszünet",
      "body": "Ha nem lett volna az áramszünet, az lett volna az utolsó éjszakája. ",
      "answer": "A történet főszereplője lefekvés előtt a telefonján állított be magának ébresztőt, majd a lemerülő félben lévő készüléket a töltőre dugta. Az áramszünet miatt azonban a teljesen lemerült mobil nem keltette fel, így lekéste a repülőgépét, amelyre jegye volt. A szóban forgó járat az egyik 2001. szeptember 11-i eltérített gép volt, így hatalmas szerencsével elkerülte a halált. Az eset megtörtént Seth Macfarlane-nel, a Family Guy c. sorozat későbbi megalkotójával.",
      "picturelist": "1_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85b3",
      "title": "Visszaszámlálás",
      "body": "\"Tíz, kilenc, nyolc...\" - ezek voltak a nő utolsó szavai.",
      "answer": "A hölgy épp egy műtét előtt állt, a visszaszámlálásra az altatóorvos kérte, a nyolcas szám kimondása után pedig már el is aludt. Az operáció során a torkában talált daganatot távolították el, ám a beavatkozás közben megsérültek a hangszálai, így többé képtelen volt beszélni - így tehát valóban a kimondott számok lettek az utolsó szavai. A műtét ezt leszámítva sikeres volt, a nőnél nem jelentkezett többé súlyos betegség, így évtizedekkel később, idős korában, természetes halállal hunyt el. ",
      "picturelist": "29_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa8599",
      "title": "Köszönjük, doktor!",
      "body": "Dr. Kovács rendelőjében aznap Endre és Klára voltak a leghálásabbak.",
      "answer": "Endre és Klára egy nemrég gyilkosság áldozatául esett fiú szülei, akik a boncolási eredményeket hallgatták az orvosnál. A vizsgálatok során kiderült, hogy a fiúknak gyógyíthatatlan agytumora volt, így a gyilkos hosszú szenvedéstől kímélte meg a gyermeket.",
      "picturelist": "3_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa859c",
      "title": "Szerencsés szakítás",
      "body": "Az egész étterem fültanúja volt a fiatal pár veszekedésének, ami bár szakítással végződött, de így legalább a férfi megélhette a másnap reggelt.",
      "answer": "A fiatal pár egy óceánjárón utazott, amikor a hajó éttermében csúnyán összevesztek. Az elhagyott férfi bánatában az étteremben leitta magát, a nő pedig a szobájába sietett és magára zárta az ajtót, hogy a férfi ne tudjon utánamenni. A hajó később jéghegynek ütközött és elsüllyedt. A fedélzethez közeli utasokat ki tudták menteni, azonban a kabinokban maradt utasok nagyrésze - köztük a történet főszereplőnője - nem jutott ki a süllyedő hajóból a mentőcsónakra és a fagyos vízben lelte halálát.",
      "picturelist": "6_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa859a",
      "title": "Sorsfordító éjszaka",
      "body": "A két testvér nem bánta, hogy aznap késve értek haza.",
      "answer": "Két egymást eredetileg nem ismerő ember karambolozott. Rendőrt hívtak, az igazoltatásnál pedig hamar kiderült, hogy az anyjuk neve megegyezik. Rövid beszélgetés után nyilvánvalóvá vált, hogy ugyanarról a nőről van szó. Az anyjuk ezután bevallotta, hogy kettős életet élt, így aznap mindketten \"gazdagabbak\" lettek egy testvérrel, akinek korábban még csak a létezéséről sem tudtak.",
      "picturelist": "4_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85a0",
      "title": "Végzetes baklövés",
      "body": "Mikor a nő bekapcsolta a tévét, rájött, hogy nagy hibát követett el és azonnal felhívta a helyi kábeltévé társaságot.",
      "answer": "A tévében épp a friss lottószámokat mutatták, a nő pedig egyből felismerte volt férje állandó számait, amelyek több milliárd forintot értek. Mivel nemrég írták alá a válási papírokat, neki ebből már egy vas se járt. Az az ötlete támadt, hogy álnéven felhívja a helyi kábeltévé társaságot, ahol a férje dolgozott és egy távoli címre kirendeli az épp ügyeletben lévő férfit egy sürgős javításra, miközben ő a lakásáról ellopja a nyertes lottószelvényt.",
      "picturelist": "10_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85ad",
      "title": "Egy utolsó kanállal",
      "body": "A milliárdos férfi holttestét a földön fekve, meztelenül találták. A kezében egy kanalat szorongatott.",
      "answer": "A dúsgazdag férfit luxusvillájának szaunájában érte a halál, amit ezúttal is, mint mindig, teljesen csupaszon használt. Gyilkosa a szaunaolajba kevert egy igen erős, belélegezve másodpercek alatt halált okozó mérget. Miután az áldozat a szaunakanállal egy adag folyadékot öntött az izzó kövekre, szinte azonnal holtan esett össze.",
      "picturelist": "23_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85a1",
      "title": "A 237-es szoba titka",
      "body": "A hotelszobában egy halott férfi fekszik. Mellette egy üres börönd, az ágy alatt pedig egy pisztoly van.",
      "answer": "A helyszínelés során kiderült, hogy a halott férfi egy bérgyilkos. Ágya alatt pedig nem a gyilkos fegyver, hanem a saját pisztolya volt. Nemrég megbízást kapott egy személy likvidálására, amelyet el is végzett, egy bőröndben át is vette a busás jutalmat. Csakhogy a célszemélynek volt egy ikertestvére, akibe a megbízója röviddel ezután belebotlott az utcán. Joggal feltételezte, hogy a bérgyilkos csúnyán átverte, így bosszút állt rajta: meggyilkoltatta, a pénzt pedig visszavette.",
      "picturelist": "11_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85ae",
      "title": "A legjobb üzlet",
      "body": "A férfi a fájós lába miatt élete alkuját kötötte: nem csak 1000 dollárral lett gazdagabb, de a halált is elkerülte.",
      "answer": "Főszereplőnknek közvetlenül a pálya mellé szóló állójegye volt egy autóversenyre, ám az esemény napján erős lábfájás kínozta, így képtelen lett volna végigállni a viadalt. Egy másik rajongó örömmel ajánlotta fel neki saját, távoli ülőhelyre szóló belépőjét, az ajánlatot pedig 1000 dollárral megfejelte, hogy lecsaphasson a legjobb helyre. A versenyen hatalmas baleset történt, az egyik kocsi a nézők közé repült, éppen ott, ahová az eredeti jegy szólt, és az ott állók mindegyike szörnyethalt.",
      "picturelist": "24_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85a2",
      "title": "Sokkoló telefonhívás",
      "body": "Miután letette a telefont, a nő sírásban tört ki és elkezdte levenni a ruháját. ",
      "answer": "A nőnek aznap lett volna az esküvője. A készülődés közben a leendő apósa hívta a rossz hírrel: a vőlegényt őrizetbe vette a rendőrség mivel az előző nap tartott legénybúcsú után holtan találták a prosituáltat, akivel együtt töltötte az éjszakát. Minderről természetesen a menyasszony mit sem sejtett, ezek után pedig egyértelművé vált, hogy az esküvő elmarad, így a ruhájára sem lesz szüksége.",
      "picturelist": "12_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa859d",
      "title": "Alpesi tragédia",
      "body": "A sípályát fennállása során először kellett bezárni fulladásos halál miatt.",
      "answer": "A végzetes napon egy apa tanította síelni a gyerekét, úgy, hogy egy rugalmas gumikötél akadályozta meg, hogy eltávolodjanak egymástól. A \"pórázt\" akkor se oldotta le, amikor egymás után felszálltak a tányéros felvonóra. A hátul jövő gyermek leesett, elkezdett lefelé csúszni, a kötél pedig olyan szerencsétlenül tekeredett az apa nyakára, hogy azon nyomban megfojtotta. A brutális haláleset miatt a sípályát természetesen azonnal le kellett zárni. ",
      "picturelist": "7_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85b1",
      "title": "Közbeszól a front",
      "body": "A gyilkos számításait az időjárásváltozás húzta keresztbe.",
      "answer": "Egy hólepte kisvárosban egy férfi régi haragosát lőtte le az éj leple alatt, ám a helyszínről távozva rendőrökre lett figyelmes. Nem kockáztathatta, hogy egy rutinszerű igazoltatás során megtalálják nála a fegyvert, így azt gondosan a hóba rejtette. A meteorológusok még napokig hideg időt jósoltak, így azt gondolta, másnap visszajöhet eltüntetni a bizonyítékot. Csakhogy reggel váratlan melegfront jött, a hótakaró teljesen elolvadt, a pisztoly pedig immár mindenki szeme láttára a füvön hevert.",
      "picturelist": "27_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85b4",
      "title": "Divatos halál",
      "body": "A híres táncosnő a lehető legsikkesebben akart a fotósok elé lépni, amiért az életével fizetett..",
      "answer": "A történet a mintegy száz évvel ezelőtt élt Isadora Duncan különös haláláról szól. A modern táncművészet alapítójának tartott hölgynek mindig számítania kellett arra, hogy fotósok leselkednek rá, így állandóan viselte a védjegyévé vált hosszú sálakat, hisz nem kockáztathatta, hogy anélkül szerepeljen a képeken. Így tett akkor is, amikor egy vadiúj, kabrió sportkocsiban utazott. A sál a menetszélben beleakadt az autó hátsó kerekébe, azonnal megfojtva viselőjét. ",
      "picturelist": "30_inv.png",
      "storyIcon": "fas fa-skull-crossbones",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85ab",
      "title": "Megdöbbentő leleplezés",
      "body": "A féltékeny nő meglátta a férjét annak szeretőjével, így rögtön tudta, hogy azonnal be kell törnie a szomszédjukhoz.",
      "answer": "A történetben szereplő nő egy ideje tudta, hogy a férje megcsalja, ám egész eddig a szomszédjukban lakó nőre gyanakodott. Mi több, már elő is készítette kegyetlen bosszúját: egy szelet mérgezett süteményt vitt az asszonynak ajándékba. A férje lelepleződésekor viszont rádöbbent, hogy rossz embert gyanúsított, ezért akár betörés árán is vissza kellett szereznie az ételt, mielőtt az ártatlan hölgy megeszi. Mint kiderült, már késő volt, a házban a mérgezésbe belehalt nő holtteste fogadta.",
      "picturelist": "21_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85af",
      "title": "Végzetes érzések",
      "body": "A lány biztos volt benne, hogy sokkal jobban érzi magát. Nem tudta, hogy ezzel hamarosan sokak halálát okozza.",
      "answer": "A hölgy egy korai, kezdetleges gyógyszerkísérletben vett részt. Az első adagok bevétele után jelentős javulásról számolt be a kutatóknak, akik a gyors sikeren felbuzdulva rögtön piacra dobták a készítményt. Később kiderült, a nőnél valójában csak placebohatás léphetett fel, azaz valószínűleg a kezelésbe vetett hit miatt érezte jobban magát. A túl rövid tesztelési időszak miatt ráadásul nem derültek ki a szer súlyos mellékhatásai, amibe végül több beteg, köztük főszereplőnk is, belehalt.",
      "picturelist": "25_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85b0",
      "title": "Gyilkos képlet",
      "body": "Egy gyilkos képlet miatt több tucatnyian égtek halálra.",
      "answer": "A történet a Ford autógyár 1977-es botrányáról szól. Akkortájt egy üzemanyagtartály-hiba miatt a cég Pinto típusú autói közül rengeteg gyulladt ki és égett porig baleseteknél. A Fordnál rájöttek a problémára és készültek is számítások arról, mennyibe kerülne az összes érintett autót visszahívni és kijavítani. Alapos elemzések azonban rávilágítottak, hogy a gyár anyagilag jobban jár, ha a visszahívás helyett a tűzesetek miatti kártérítéseket fizeti ki. ",
      "picturelist": "26_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85a4",
      "title": "Cserbenhagyás",
      "body": "A férfi megszokta, hogy megbízható társ segíti a munkáját, azonban egy sötét éjszakán csak magára számíthatott, ami a vesztét okozta.",
      "answer": "Az áldozat egy éjszaka vezető sofőr volt, aki - mint oly sokszor - GPS-ére támaszkodott útja során. Egy ködös estén egy ismeretlen vidéken járva a régen frissített eszköz egy hídon keresztül navigálta volna, ám a valóságban ott csak egy kompátkelő volt. A szerencsétlen férfi mire észrevette a bajt, már késő volt, hogy elkerülje a síkos mólón a vízbe csúszást.",
      "picturelist": "14_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85a8",
      "title": "Bűnös város",
      "body": "Mikor a férfi a héten másodjára hallott Las Vegasról, az éjszakát már a börtönben töltötte.",
      "answer": "Egy pszichiáter a feleségét akarta eltenni láb alól. Tervének véghezviteléhez páciensét egy kezelés során úgy hipnotizálta, hogy ha meghallja a \"Las Vegas\" szót, engedelmeskedjen neki mindenben. Néhány nap múlva a pszichiáter egy zsúfolt bárban felhívta telefonon a betegét és kimondta a bűvös szót. Az ennek hatására hipnotikus állapotba került férfit így gond nélkül rávette, hogy menjen el a házához és ölje meg a feleségét. A zavarodott \"gyilkost\" még a helyszínen elkapták és őrizetbe vették.",
      "picturelist": "18_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa8598",
      "title": "Javíthatatlan diák",
      "body": "Amiért már az iskolában is sokat piszkálták, az végül egy ember életébe került.",
      "answer": "A történet főszereplője egy orvos, aki egész élete során csúnyán írt. Amikor az általa megírt recepten a gyógyszerész félreolvasta az előírt dózist, a beteg belehalt a gyógyszertúladagolásba. Kutatások szerint már több ezer hasonló szerencsétlen eset történt meg világszerte.",
      "picturelist": "2_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85a7",
      "title": "Haláli meglepetés",
      "body": "A sírásó legnagyobb megdöbbenésére már talál egy holttestet azon a helyen, ahol a temető legújabb gödrét ássa.",
      "answer": "A megtalált holttest egy régi gyilkosság áldozata. Annak idején három rabló ásott alagutat egy bank széfjéhez egy városi temetőn keresztül. Mikor egyikük az utolsó zsák pénzzel tartott kifelé, a zsákmány nagy részével már kint várakozó társai rárobbantották az alagutat, hogy ne kelljen vele osztozni. A férfi megfulladt, a föld alatt lelve halálát. A sírásó ennek a néhai rablónak a hulláját találta meg az üresnek hitt parcellán.",
      "picturelist": "17_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85ac",
      "title": "Drágán add a halálod!",
      "body": "A gyilkos még le sem vette véres ruháit, mire a környékbeliek segítségével jó pénzért megszabadult a holttesttől.",
      "answer": "A valós eseményeken alapuló sztoriban egy hentes tette el láb alól a feleségét. A gyilkosság után az a hátborzongató ötlete támadt, hogy a holttestet \"feldolgozza\" és állati húshoz keverve eladja az üzletében. A helyiek így tudtukon kívül \"eltüntették\" a bizonyítékot, amiért ráadásul még fizettek is. A boltba betérők a férfi véres köténye miatt sem fogtak gyanút, hiszen a hentesüzletben ez mindennapos látvány. Hasonló vérfagyasztó eset játszódott le néhány éve egy Győr közeli településen.",
      "picturelist": "22_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa859b",
      "title": "Fiatal gyilkos",
      "body": "Még tíz éves sem volt, és máris több ezer ártatlan haláláért volt felelős.",
      "answer": "A történetben valóban egy gyerekről van szó, bár áldozatai nem emberek, hanem hangyák voltak. A rosszcsont fiú kíváncsiságból felgyújtott egy hangyabolyt, melynek több ezer lakója percek alatt a lángok martalékává vált. ",
      "picturelist": "5_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa859f",
      "title": "Halál a pataknál",
      "body": "A sebes patak partján egy holttest és egy kötél hevert.",
      "answer": "Az áldozat egy extrém helyszíneket kereső bungee jumpingos volt. Társaival egy szakadék fölött átívelő vasúti hidat néztek ki maguknak, óriásit hibáztak azonban, amikor legstabilabb pontként a vasúti sínekhez rögzítették a kötelet. A vonat jött, elvágta a kötelet, az áldozat pedig a mélybe zuhant. Megtörtént eset.",
      "picturelist": "9_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85aa",
      "title": "Az utolsó találkozás",
      "body": "Amikor megnyomták a gombot, még nem sejtették, hogy négyük közül egyiküket sosem látják viszont.",
      "answer": "Egy négyfős baráti társaság csónakázni indult a közeli bányatóra. Egyiküknek az az ötlete támadt, hogy egy selfie formájában is meg kellene örökíteni ezt a pillanatot. Mikor a csapat a fotó kedvéért szorosan egymás mellé, a csónak egyik felébe zsúfolódott, a kis ladik megbillent, majd fel is borult. A fiatalok egytől-egyig a vízbe estek, ahonnan hármuknak sikerült visszakecmeregni a fejjel lefelé álló csónakhoz, ám az úszni egyáltalán nem tudó negyedik társukat örökre elnyelte a tó. ",
      "picturelist": "20_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85b2",
      "title": "Váratlan fordulat",
      "body": "A vádlott már börtönéveire készült, de a nap végére mégis a világkörüli útját tervezgethette szeretőjével.",
      "answer": "A hűtlen feleség egyik este hidegvérrel rálőtt a karosszékben alvó dúsgazdag férjére. Bár megpróbálta az egészet betörésnek álcázni, a hatóságok hamar rájöttek, hogy ő a valódi tettes. Az egyszerűnek tűnő ügyben a boncolási jegyzőkönyv hozott fordulatot: a vizsgálat megállapította, hogy a férfit szívroham vitte el, így mikor a felesége meglőtte, már biztosan halott volt. A hölgyet ezek után sem gyilkosságért, de még gyilkossági kísérletért sem lehetett elítélni, így az örökségétől sem esett el. ",
      "picturelist": "28_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85a3",
      "title": "Halálos szorítás",
      "body": "Szép napsütéses napnak indult, aztán az áldozat a testén szorítást érzett, közben a sötétség elnyelte és ezzel biztossá vált szörnyű halála.",
      "answer": "Az eset nem egy emberrel, hanem egy szerencsétlen rovarral történt meg egy esőerdőben. A Vénusz légycsapója nevű húsvő növény illata magához vonzotta, csapdába ejtette és fokozatosan összeroppantotta a kis állat testét, akinek esélye sem volt a menekülésre.",
      "picturelist": "13_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85a6",
      "title": "Eltúlzott alakítás",
      "body": "A férfi túlságosan jól játszotta a szerepét: a rendőrség csak a poharán talált ujjlenyomat alapján tudta azonosítani.",
      "answer": "Egy hajléktalan férfi az utóbbi időben kevés pénzt tudott összegyűjteni, ezért úgy döntött, vaknak tettetti magát, hátha akkor több aprót szórnak a poharába. A hitelesség kedvéért sötét szemüveget húzott és csukott szemmel járt, hogy botorkálása valósághű legyen. Csakhogy így az útjába kerülő nyitott csatornafedelet sem vette észre, belezuhant, és rögtön szörnyethalt. A rendőrség később csak a megtalált poharáról vett ujjlenyomat alapján tudta azonosítani.",
      "picturelist": "16_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85a5",
      "title": "Drága védelem",
      "body": "Az ügyvéd túl nagy árat fizetett élete utolsó perének megnyeréséért. ",
      "answer": "Az ügyvéd védencének nejével pisztolylövés végzett a saját lakásában, mellette ott volt a gyilkos fegyver is. Az addigi vizsgálatok idegenkezűségre utaltak és a férj lett az elsőszámú gyanúsított. Az ügyvéd, hogy bebizonyítsa, véletlen balesetből is elsülhetett a fegyver, rekonstruálta az eseményeket a tárgyalóteremben, ami annyira jól sikerült, hogy a megtöltött pisztoly eldördült és végzett vele. Ezek után viszont a bíróság felmentette a gyanúsított férjet bizonyíthatóság hiányában.",
      "picturelist": "15_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f63d9941253930a84fa85a9",
      "title": "Tragikus ünnep",
      "body": "A család többé nem gondolt örömmel a szeretet ünnepére, az apa ugyanis a karácsonyfa alatt lelte halálát.",
      "answer": "A családfőt nem az otthonában érte a baleset, mi több, még csak nem is egy feldíszített fenyő zuhant rá. A férfi motorjával épp hazafelé tartott, mikor az előtte haladó teherautóról, a hibás rögzítés miatt, leestek azok a fenyők, amelyek úton voltak egy karácsonyfa árushoz. A motoros annyira szorosan haladt a platós jármű mögött, hogy esélye sem volt kikerülni a fákat, az egyik ráadásul egyenesen rázuhant, lelökte a motorról, az esésnél szerzett súlyos sérüléseibe pedig belehalt.",
      "picturelist": "19_inv.png",
      "tags": [
        "fekete"
      ]
    },
    {
      "id": "5f76cf843f1af4000496bbe5",
      "title": "Közel a segítség?",
      "body": "A férfi alig néhány száz méterre egy jól felszerelt kórháztól feküdt holtan. Egy ideje már az egész világ tudta, hogy haldoklik, mégsem volt esély megmenteni.",
      "answer": "A férfi egy bányában dolgozott, ahol az egyik járat beomlott, elzárva őt a külvilágtól. A mentőcsapatok nem tudtak időben eljutni hozzá, így elfogyott az oxigénje és megfulladt. Addigra természetesen már ezzel a történettel volt tele a média. Ironikus módon a szerencsétlenség már a felszínhez közel történt, ahol egy modern kórház is volt éppen a bányabalesetek miatt.",
      "postDate": {
        "$date": "2020-10-02T06:58:12.233Z"
      },
      "creatorId": "5f76cc993f1af4000496bbe4",
      "__v": 0,
      "storyIcon": "fas fa-user-friends",
      "tags": [
        "fekete"
      ]
    }
  ]
}